/*CBRF label*/
"The Central Bank of the RF" = "Центральный банк РФ";

/* дополнительные комиссии */
"additional taxes" = "Возможны дополнительные комиссии";

/* курс на начало дня */
"at the beginning of the day" = "На начало дня. Текущий курс требует уточнения";

/* Cancel */
"Cancel" = "Отмена";

/* Сообщение при экспорте в соцсетях */
"FB export" = "Обменный курс";

/* email subject */
"From XRates App" = "XRates App";

/* Error message displayed when receving a connection error. */
"HTTP Error" = "HTTP ошибка";

/* OK Title for alert displayed when download or parse error occurs. */
"OK" = "OK";

/* Title for alert displayed when download or parse error occurs. */
"Server is down. Try later" = "Сервер недоступен. Попробуйте позже";

/* Show bank website in Safari */
"Show bank website in Safari" = "Открыть сайт банка в Safari";

/*Find your nearest branch*/
"Find your nearest branch" = "Отделения банка";

/* Show Location in Maps */
"Show Location in Maps" = "Показать на карте";

/*HELP в настройках*/
"HELP" = "Для обновления курсов потяните ЛЕНТУ вниз";

/*Share the rate*/
"Share..." = "Поделиться...";